{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source": {
				"Text": "(조건: 방호복 강화 3Lv)<br>레벨업 시 회복되는<br>체력량이 증가합니다."
			},
			"Translation": {
				"Text": "(조건: 방호복 강화 3Lv)<br>레벨업 시 회복되는<br>체력량이 증가합니다."
			},
			"Key": "EF09178F4262BD00026549885B088FA3"
		},
		{
			"Source": {
				"Text": "(조건: 보급품 탐색 3Lv)<br>특성 선택 재설정 횟수가 증가하며<br>추가 선택지가 제공됩니다."
			},
			"Translation": {
				"Text": "(조건: 보급품 탐색 3Lv)<br>특성 선택 재설정 횟수가 증가하며<br>추가 선택지가 제공됩니다."
			},
			"Key": "D10757164842F6BDD1136298B4CB1A6A"
		},
		{
			"Source": {
				"Text": "(조건: 상인 로비 3Lv)<br>게임 시작 시 추가 경험치를 획득해<br>빠르게 성장할 수 있습니다."
			},
			"Translation": {
				"Text": "(조건: 상인 로비 3Lv)<br>게임 시작 시 추가 경험치를 획득해<br>빠르게 성장할 수 있습니다."
			},
			"Key": "E426AE1A4394A7869B4B2E8891F83827"
		},
		{
			"Source": {
				"Text": "(조건: 시작 보급 3Lv)<br>상점 및 보급 구매 비용이<br>감소합니다."
			},
			"Translation": {
				"Text": "(조건: 시작 보급 3Lv)<br>상점 및 보급 구매 비용이<br>감소합니다."
			},
			"Key": "96F226EA4311DFE2500C79979AEF3BE4"
		},
		{
			"Source": {
				"Text": "(조건: 자원 채굴 3Lv)<br>희귀 장비 및 특수 보상의<br>등장 확률이 증가합니다."
			},
			"Translation": {
				"Text": "(조건: 자원 채굴 3Lv)<br>희귀 장비 및 특수 보상의<br>등장 확률이 증가합니다."
			},
			"Key": "A884FBD2440D214C7AEAB0BAFA4EE8DA"
		},
		{
			"Source": {
				"Text": "(조건: 전술 장전 3Lv)<br>치명타 확률과 치명타 피해 배율이<br>증가합니다."
			},
			"Translation": {
				"Text": "(조건: 전술 장전 3Lv)<br>치명타 확률과 치명타 피해 배율이<br>증가합니다."
			},
			"Key": "0B9FA8EB4616E18835D358927E31835A"
		},
		{
			"Source": {
				"Text": "(조건: 전장 응급처치 3Lv)<br>치명적인 피해를 입었을 때<br>일정 시간 후 자동으로 부활합니다."
			},
			"Translation": {
				"Text": "(조건: 전장 응급처치 3Lv)<br>치명적인 피해를 입었을 때<br>일정 시간 후 자동으로 부활합니다."
			},
			"Key": "7956B39E4BDFA8603CCAE5B679CD64BD"
		},
		{
			"Source": {
				"Text": "(조건: 체력 단련 1Lv)<br>이동속도와 최대 스태미나가<br>증가합니다."
			},
			"Translation": {
				"Text": "(조건: 체력 단련 1Lv)<br>이동속도와 최대 스태미나가<br>증가합니다."
			},
			"Key": "36354E794C13D4140D200788F597FDB2"
		},
		{
			"Source": {
				"Text": "(조건: 체력 단련 2Lv)<br>받는 피해가 감소합니다."
			},
			"Translation": {
				"Text": "(조건: 체력 단련 2Lv)<br>받는 피해가 감소합니다."
			},
			"Key": "1BA4138144CB5240B8B8ABA0996CBA90"
		},
		{
			"Source": {
				"Text": "(조건: 치명타 강화 3Lv)<br>기본 무기의 탄창 용량이<br>증가합니다."
			},
			"Translation": {
				"Text": "(조건: 치명타 강화 3Lv)<br>기본 무기의 탄창 용량이<br>증가합니다."
			},
			"Key": "F3982CA3457261DBD9A8F298DADC757E"
		},
		{
			"Source": {
				"Text": "(조건: 탄창 확장 3Lv)<br>적에게 제압 효과를 부여해<br>이동속도를 감소시키고<br>경직을 유발합니다."
			},
			"Translation": {
				"Text": "(조건: 탄창 확장 3Lv)<br>적에게 제압 효과를 부여해<br>이동속도를 감소시키고<br>경직을 유발합니다."
			},
			"Key": "D6A8EF1544087BBA4E4D3D9B5CDD2DC4"
		},
		{
			"Source": {
				"Text": "(조건: 화력 강화 3Lv)<br>재장전 속도가 향상되어<br>재장전 시간이 감소합니다."
			},
			"Translation": {
				"Text": "(조건: 화력 강화 3Lv)<br>재장전 속도가 향상되어<br>재장전 시간이 감소합니다."
			},
			"Key": "8C34713D4B9A47583CA2C7AF92E6D4CD"
		},
		{
			"Source": {
				"Text": "+"
			},
			"Translation": {
				"Text": "+"
			},
			"Key": "12F675134A47683DA356309F3F8F8B65"
		},
		{
			"Source": {
				"Text": "-"
			},
			"Translation": {
				"Text": "-"
			},
			"Key": "73D24DCB410023B0F76BEDB8C0B98177"
		},
		{
			"Source": {
				"Text": "-"
			},
			"Translation": {
				"Text": "-"
			},
			"Key": "B6DCB89347193CC169425CA55EA30A21"
		},
		{
			"Source": {
				"Text": "/"
			},
			"Translation": {
				"Text": "/"
			},
			"Key": "0AD34F204B8465A243B169BC9EE71B06"
		},
		{
			"Source": {
				"Text": "0"
			},
			"Translation": {
				"Text": "0"
			},
			"Key": "0779BA1F4A7C18EC722091A0F6626F07"
		},
		{
			"Source": {
				"Text": "0"
			},
			"Translation": {
				"Text": "0"
			},
			"Key": "09E0C133497638B0F166E8AC0437E2EC"
		},
		{
			"Source": {
				"Text": "0"
			},
			"Translation": {
				"Text": "0"
			},
			"Key": "620088C7496191EDD891B0AA6C769E47"
		},
		{
			"Source": {
				"Text": "0"
			},
			"Translation": {
				"Text": "0"
			},
			"Key": "8104D29E46497CB95ECA3A971DA43C71"
		},
		{
			"Source": {
				"Text": "0"
			},
			"Translation": {
				"Text": "0"
			},
			"Key": "9951B4BD4784A410E17FA9B90526EF41"
		},
		{
			"Source": {
				"Text": "0"
			},
			"Translation": {
				"Text": "0"
			},
			"Key": "E0B795C04C4660BE396A42A848575787"
		},
		{
			"Source": {
				"Text": "0"
			},
			"Translation": {
				"Text": "0"
			},
			"Key": "E5D84828422B777D8E1A73B4B3CFC11A"
		},
		{
			"Source": {
				"Text": "BP_SplineVFX_ElectricLightning"
			},
			"Translation": {
				"Text": "BP_SplineVFX_ElectricLightning"
			},
			"Key": "1A0E3AEE4A76115B3AD44CAFFE07EC74"
		},
		{
			"Source": {
				"Text": "BP_SplineVFX_EnergyLoop"
			},
			"Translation": {
				"Text": "BP_SplineVFX_EnergyLoop"
			},
			"Key": "F042BF824661171BCB06D5902E2C4F7E"
		},
		{
			"Source": {
				"Text": "BP_SplineVFX_Fire"
			},
			"Translation": {
				"Text": "BP_SplineVFX_Fire"
			},
			"Key": "3AC663644C25AA2F185E2D842BC441A6"
		},
		{
			"Source": {
				"Text": "BP_SplineVFX_Frost"
			},
			"Translation": {
				"Text": "BP_SplineVFX_Frost"
			},
			"Key": "8B0483F2438529939B17569B2A488582"
		},
		{
			"Source": {
				"Text": "BP_SplineVFX_Holy"
			},
			"Translation": {
				"Text": "BP_SplineVFX_Holy"
			},
			"Key": "B77625A540E65E6519733987079F95C4"
		},
		{
			"Source": {
				"Text": "BP_SplineVFX_Magic"
			},
			"Translation": {
				"Text": "BP_SplineVFX_Magic"
			},
			"Key": "D690A9D34283E86B654D68B4FB04A8CE"
		},
		{
			"Source": {
				"Text": "BP_SplineVFX_MiasmaBoil"
			},
			"Translation": {
				"Text": "BP_SplineVFX_MiasmaBoil"
			},
			"Key": "3EC608B4479757F79A351B89A907A606"
		},
		{
			"Source": {
				"Text": "BP_SplineVFX_ParticleFollow"
			},
			"Translation": {
				"Text": "BP_SplineVFX_ParticleFollow"
			},
			"Key": "40EF103E43E0E1EC7D28EAA28660C655"
		},
		{
			"Source": {
				"Text": "BP_SplineVFX_WaterSplash"
			},
			"Translation": {
				"Text": "BP_SplineVFX_WaterSplash"
			},
			"Key": "1FC0298E4E3068663E4F6E94E222C12F"
		},
		{
			"Source": {
				"Text": "BP_SplineVFX_Wind"
			},
			"Translation": {
				"Text": "BP_SplineVFX_Wind"
			},
			"Key": "DB3407A64A38FE4D0BF6C3B967816AA6"
		},
		{
			"Source": {
				"Text": "EXP"
			},
			"Translation": {
				"Text": "EXP"
			},
			"Key": "1AA261C245D2BEFE4F1D82A93117ED73"
		},
		{
			"Source": {
				"Text": "Fire Loop"
			},
			"Translation": {
				"Text": "Fire Loop"
			},
			"Key": "7596B8A5462183555DBF16A58766BCBC"
		},
		{
			"Source": {
				"Text": "Fire Rate"
			},
			"Translation": {
				"Text": "Fire Rate"
			},
			"Key": "31CC0B0948771359CB16009245FD18E5"
		},
		{
			"Source": {
				"Text": "LEVEL UP!"
			},
			"Translation": {
				"Text": "LEVEL UP!"
			},
			"Key": "3469F07C4AB04EADC1BD8BA5517346E6"
		},
		{
			"Source": {
				"Text": "Main_UOffset"
			},
			"Translation": {
				"Text": "Main_UOffset"
			},
			"Key": "A61F3A684E9B30B129708CA3D722033D"
		},
		{
			"Source": {
				"Text": "Main_UTile"
			},
			"Translation": {
				"Text": "Main_UTile"
			},
			"Key": "13041E344213E8EB27F9D1852961B4CD"
		},
		{
			"Source": {
				"Text": "Main_VOffset"
			},
			"Translation": {
				"Text": "Main_VOffset"
			},
			"Key": "CDB7F26D41A56D0EFC02AD841D8D168C"
		},
		{
			"Source": {
				"Text": "Main_VTile"
			},
			"Translation": {
				"Text": "Main_VTile"
			},
			"Key": "61DEE7454C3173FCF7D20CB087953DB1"
		},
		{
			"Source": {
				"Text": "Please Enable \"generate mesh distance fields\" in project setting"
			},
			"Translation": {
				"Text": "Please Enable \"generate mesh distance fields\" in project setting"
			},
			"Key": "1D254E06469A5C46C21127856E6753B8"
		},
		{
			"Source": {
				"Text": "W A S D : 이동 | Shift : 달리기 | Space : 점프 | 좌클릭 : 사격"
			},
			"Translation": {
				"Text": "W A S D : 이동 | Shift : 달리기 | Space : 점프 | 좌클릭 : 사격"
			},
			"Key": "099B1EB349C02DA1AAB8E18FCC35AA1B"
		},
		{
			"Source": {
				"Text": "W A S D : 이동 | Shift : 달리기 | Space : 점프 | 좌클릭 : 사격"
			},
			"Translation": {
				"Text": "W A S D : 이동 | Shift : 달리기 | Space : 점프 | 좌클릭 : 사격"
			},
			"Key": "AD90390941C09A01A895BF86275177A7"
		},
		{
			"Source": {
				"Text": "YOU DIED"
			},
			"Translation": {
				"Text": "YOU DIED"
			},
			"Key": "5F551B134660D721C34051857C813CAA"
		},
		{
			"Source": {
				"Text": "{Min}:{Sec}"
			},
			"Translation": {
				"Text": "{Min}:{Sec}"
			},
			"Key": "8D260D2E4A7D226099019E999E4305DF"
		},
		{
			"Source": {
				"Text": "{Name} LV : {Level}"
			},
			"Translation": {
				"Text": "{Name} LV : {Level}"
			},
			"Key": "1B0D69904AB5C53AB22E0AA94AA4C887"
		},
		{
			"Source": {
				"Text": "같은 단계의 특성을 모두 5레벨로 달성할 때마다 1포인트를 획득합니다."
			},
			"Translation": {
				"Text": "같은 단계의 특성을 모두 5레벨로 달성할 때마다 1포인트를 획득합니다."
			},
			"Key": "E9AB536443FB537CA6C5E4843B1A509F"
		},
		{
			"Source": {
				"Text": "게임 종료"
			},
			"Translation": {
				"Text": "게임 종료"
			},
			"Key": "2FFE16374D9F11F187047BB6A1598B61"
		},
		{
			"Source": {
				"Text": "게임 종료"
			},
			"Translation": {
				"Text": "게임 종료"
			},
			"Key": "93C887CD452E55ACB7C603B9CC82EC9C"
		},
		{
			"Source": {
				"Text": "게임 종료"
			},
			"Translation": {
				"Text": "게임 종료"
			},
			"Key": "998714EC4446BDA2C7C7E3BBE8C4A60E"
		},
		{
			"Source": {
				"Text": "게임시작"
			},
			"Translation": {
				"Text": "게임시작"
			},
			"Key": "BE5997774BD750BFEAE1D686BE491D4D"
		},
		{
			"Source": {
				"Text": "게임으로 돌아가기"
			},
			"Translation": {
				"Text": "게임으로 돌아가기"
			},
			"Key": "924DC36D44FB65B1C15E4B915AF5BF37"
		},
		{
			"Source": {
				"Text": "게임으로 돌아가기"
			},
			"Translation": {
				"Text": "게임으로 돌아가기"
			},
			"Key": "CFB373674953F29FD0E0EDA785467E19"
		},
		{
			"Source": {
				"Text": "공격력 증가"
			},
			"Translation": {
				"Text": "공격력 증가"
			},
			"Key": "D4E1836C4CB97BF5820DC2BD8BABD91A"
		},
		{
			"Source": {
				"Text": "관통탄"
			},
			"Translation": {
				"Text": "관통탄"
			},
			"Key": "03E3F03941DBFDE5F194F08238DCB93E"
		},
		{
			"Source": {
				"Text": "기본 무기의 피해량이<br>레벨당 5% 증가합니다."
			},
			"Translation": {
				"Text": "기본 무기의 피해량이<br>레벨당 5% 증가합니다."
			},
			"Key": "5C9640EC48735B5A649A8C9B2329AA70"
		},
		{
			"Source": {
				"Text": "남은 포인트 : 0"
			},
			"Translation": {
				"Text": "남은 포인트 : 0"
			},
			"Key": "6230A5194C08022E00E2B587E32C4B87"
		},
		{
			"Source": {
				"Text": "남은 포인트 : {Point}"
			},
			"Translation": {
				"Text": "남은 포인트 : {Point}"
			},
			"Key": "3E9D640E476DF017E262C58D93697655"
		},
		{
			"Source": {
				"Text": "남은 횟수: 2/2"
			},
			"Translation": {
				"Text": "남은 횟수: 2/2"
			},
			"Key": "6D2FFAD64B8DC5C10DC81C962A0FA350"
		},
		{
			"Source": {
				"Text": "남은 횟수: {Point}"
			},
			"Translation": {
				"Text": "남은 횟수: {Point}"
			},
			"Key": "12EEDB494AC51E5E6DEE36B565D43CDF"
		},
		{
			"Source": {
				"Text": "누적 몬스터 처치 5,000마리 달성"
			},
			"Translation": {
				"Text": "누적 몬스터 처치 5,000마리 달성"
			},
			"Key": "57D1DB794586922DF1BD45B752599514"
		},
		{
			"Source": {
				"Text": "누적 치명타(Critical) 적중 1,500회 달성"
			},
			"Translation": {
				"Text": "누적 치명타(Critical) 적중 1,500회 달성"
			},
			"Key": "2ED45C564F9AC1547459A78EA15E99D0"
		},
		{
			"Source": {
				"Text": "다시 시작"
			},
			"Translation": {
				"Text": "다시 시작"
			},
			"Key": "592E24E24178CB09007D0EA585488C3C"
		},
		{
			"Source": {
				"Text": "단일 스테이지에서 죽지 않고 10분 생존"
			},
			"Translation": {
				"Text": "단일 스테이지에서 죽지 않고 10분 생존"
			},
			"Key": "CC9206B640C72B2CB3627E8C06DD2D14"
		},
		{
			"Source": {
				"Text": "단일 판 5m 이내 근접 처치 100마리 달성"
			},
			"Translation": {
				"Text": "단일 판 5m 이내 근접 처치 100마리 달성"
			},
			"Key": "A5158FD94D374D4DE21305AACB56AB00"
		},
		{
			"Source": {
				"Text": "단일 판 누적 데미지 50,000 달성"
			},
			"Translation": {
				"Text": "단일 판 누적 데미지 50,000 달성"
			},
			"Key": "0328EBB54B98E8C00F80879689645DB8"
		},
		{
			"Source": {
				"Text": "단일 판 달리기(Sprint) 시간 총 6분 달성"
			},
			"Translation": {
				"Text": "단일 판 달리기(Sprint) 시간 총 6분 달성"
			},
			"Key": "28226593441AA4F89D4450BEE720A463"
		},
		{
			"Source": {
				"Text": "도탄"
			},
			"Translation": {
				"Text": "도탄"
			},
			"Key": "F657FC5545B837F8E51D709C097B00CD"
		},
		{
			"Source": {
				"Text": "로비로 돌아가기"
			},
			"Translation": {
				"Text": "로비로 돌아가기"
			},
			"Key": "7566CA754DD6EA34B0ED668144D2B1F9"
		},
		{
			"Source": {
				"Text": "로비로 돌아가기"
			},
			"Translation": {
				"Text": "로비로 돌아가기"
			},
			"Key": "DD8E27484C5851FEEDFEBCBAB043991F"
		},
		{
			"Source": {
				"Text": "마우스 감도"
			},
			"Translation": {
				"Text": "마우스 감도"
			},
			"Key": "73A047964A9DA5F94A04049B54FF37C6"
		},
		{
			"Source": {
				"Text": "마우스 감도"
			},
			"Translation": {
				"Text": "마우스 감도"
			},
			"Key": "E0EC23B34139A44D1D730CA1DED688FE"
		},
		{
			"Source": {
				"Text": "무기고"
			},
			"Translation": {
				"Text": "무기고"
			},
			"Key": "4F908A1A4AD8E89E3F23949B1997AD28"
		},
		{
			"Source": {
				"Text": "방호복 강화"
			},
			"Translation": {
				"Text": "방호복 강화"
			},
			"Key": "3304741B420C96ED2CE4A1AF7D5E8D4C"
		},
		{
			"Source": {
				"Text": "배경음악"
			},
			"Translation": {
				"Text": "배경음악"
			},
			"Key": "5122EF8844CB1683740657B46D20D3C4"
		},
		{
			"Source": {
				"Text": "배경음악"
			},
			"Translation": {
				"Text": "배경음악"
			},
			"Key": "59D544C84346D9222515B4AE77C1BDD2"
		},
		{
			"Source": {
				"Text": "보급품 탐색"
			},
			"Translation": {
				"Text": "보급품 탐색"
			},
			"Key": "A7ACFF704D753D00243B6499EDB85D63"
		},
		{
			"Source": {
				"Text": "보유 재화 : {Point}"
			},
			"Translation": {
				"Text": "보유 재화 : {Point}"
			},
			"Key": "5E77D90442C3CF545BD394A5A23068C0"
		},
		{
			"Source": {
				"Text": "보유 포인트:"
			},
			"Translation": {
				"Text": "보유 포인트:"
			},
			"Key": "475AE8D34429028F810EF5B1EA9EF8F6"
		},
		{
			"Source": {
				"Text": "불굴의 의지"
			},
			"Translation": {
				"Text": "불굴의 의지"
			},
			"Key": "5CFE7B14442926475E3E4AA6CE9CF2A9"
		},
		{
			"Source": {
				"Text": "블랙홀"
			},
			"Translation": {
				"Text": "블랙홀"
			},
			"Key": "B348E3A24EC51158FD106E9695D63BAB"
		},
		{
			"Source": {
				"Text": "산탄"
			},
			"Translation": {
				"Text": "산탄"
			},
			"Key": "1A106551433F37E893575E9E48C37F96"
		},
		{
			"Source": {
				"Text": "상인 로비"
			},
			"Translation": {
				"Text": "상인 로비"
			},
			"Key": "7D3FA52E49DE11C5C0802495BCBBF14A"
		},
		{
			"Source": {
				"Text": "새로고침"
			},
			"Translation": {
				"Text": "새로고침"
			},
			"Key": "1C322E204312E5573BCE91A0916396F8"
		},
		{
			"Source": {
				"Text": "설정"
			},
			"Translation": {
				"Text": "설정"
			},
			"Key": "1540F1A24594BA21FF5ACBB0DBACCCD9"
		},
		{
			"Source": {
				"Text": "설정"
			},
			"Translation": {
				"Text": "설정"
			},
			"Key": "3880CBA94C7C987A0B2E3D9E28574A4A"
		},
		{
			"Source": {
				"Text": "설정"
			},
			"Translation": {
				"Text": "설정"
			},
			"Key": "70F3D325401523BDC8A24BAACEED01E9"
		},
		{
			"Source": {
				"Text": "시작 보급"
			},
			"Translation": {
				"Text": "시작 보급"
			},
			"Key": "4FEC38C94E1E61A72CD0B897F0368E7C"
		},
		{
			"Source": {
				"Text": "아웃라인"
			},
			"Translation": {
				"Text": "아웃라인"
			},
			"Key": "2C8661664430B7D4FDF2C89B5E5E42AD"
		},
		{
			"Source": {
				"Text": "아웃라인"
			},
			"Translation": {
				"Text": "아웃라인"
			},
			"Key": "95C053E24936F334F54226BC0EA8780C"
		},
		{
			"Source": {
				"Text": "원하는 강화 하나를 선택하세요"
			},
			"Translation": {
				"Text": "원하는 강화 하나를 선택하세요"
			},
			"Key": "E5AD9E214D6AF85D411E9C990BFE689D"
		},
		{
			"Source": {
				"Text": "이동속도 증가"
			},
			"Translation": {
				"Text": "이동속도 증가"
			},
			"Key": "E1ECC0A440789704405F459E5294A32B"
		},
		{
			"Source": {
				"Text": "이번 기록 : {Min}:{Sec} ({Kill} 킬)"
			},
			"Translation": {
				"Text": "이번 기록 : {Min}:{Sec} ({Kill} 킬)"
			},
			"Key": "03772BBF4845F316412F988B82883C00"
		},
		{
			"Source": {
				"Text": "자동 드론"
			},
			"Translation": {
				"Text": "자동 드론"
			},
			"Key": "1266BE754CB6B16BE157DC95BF5850D4"
		},
		{
			"Source": {
				"Text": "자력 범위 증가"
			},
			"Translation": {
				"Text": "자력 범위 증가"
			},
			"Key": "D6E37F4C4442B26B036DC1A6919B74C0"
		},
		{
			"Source": {
				"Text": "자원 채굴"
			},
			"Translation": {
				"Text": "자원 채굴"
			},
			"Key": "F1D98FC347CA0373466002AB54570CBC"
		},
		{
			"Source": {
				"Text": "재장전 속도 증가"
			},
			"Translation": {
				"Text": "재장전 속도 증가"
			},
			"Key": "7B9D08C2439EE19C18C776A8764D8123"
		},
		{
			"Source": {
				"Text": "전략적 선택"
			},
			"Translation": {
				"Text": "전략적 선택"
			},
			"Key": "CCD0357349BA20AB1D2A33A5FB89F176"
		},
		{
			"Source": {
				"Text": "전술 기동"
			},
			"Translation": {
				"Text": "전술 기동"
			},
			"Key": "58B1F32542C1B753DA6550B9E7FA041B"
		},
		{
			"Source": {
				"Text": "전술 장전"
			},
			"Translation": {
				"Text": "전술 장전"
			},
			"Key": "A14D1A7940FB85E1649FA5964E047C81"
		},
		{
			"Source": {
				"Text": "전장 응급처치"
			},
			"Translation": {
				"Text": "전장 응급처치"
			},
			"Key": "C3F89376404CACB75C99F28F84424BA3"
		},
		{
			"Source": {
				"Text": "전체화면 / 창모드"
			},
			"Translation": {
				"Text": "전체화면 / 창모드"
			},
			"Key": "D4A785AC4D4490313D8D5684D9DC9DE8"
		},
		{
			"Source": {
				"Text": "전체화면 / 창모드"
			},
			"Translation": {
				"Text": "전체화면 / 창모드"
			},
			"Key": "E91300454A0F18601907E59942AFBDC1"
		},
		{
			"Source": {
				"Text": "전투 종료 후<br>자원 획득량이 증가합니다."
			},
			"Translation": {
				"Text": "전투 종료 후<br>자원 획득량이 증가합니다."
			},
			"Key": "52F2B3CE4D01022888041E865814747D"
		},
		{
			"Source": {
				"Text": "제압 사격"
			},
			"Translation": {
				"Text": "제압 사격"
			},
			"Key": "F67FFA2A406CC93A6B1FC7903F51028C"
		},
		{
			"Source": {
				"Text": "체력 단련"
			},
			"Translation": {
				"Text": "체력 단련"
			},
			"Key": "EF40747D480B4662C997CAB8A80F722E"
		},
		{
			"Source": {
				"Text": "최고 기록 : {Min}:{Sec} ({Kill} 킬)"
			},
			"Translation": {
				"Text": "최고 기록 : {Min}:{Sec} ({Kill} 킬)"
			},
			"Key": "D293E8764EB428AF4F2F20993D3A5C94"
		},
		{
			"Source": {
				"Text": "최대 체력 증가"
			},
			"Translation": {
				"Text": "최대 체력 증가"
			},
			"Key": "D0C6547B4E2BC45C92809E97BC56D8DF"
		},
		{
			"Source": {
				"Text": "최대 체력이<br>레벨당 10% 증가합니다."
			},
			"Translation": {
				"Text": "최대 체력이<br>레벨당 10% 증가합니다."
			},
			"Key": "CC2763AD40ED4602EBBD85AF3E18ACED"
		},
		{
			"Source": {
				"Text": "치명타 강화"
			},
			"Translation": {
				"Text": "치명타 강화"
			},
			"Key": "9454E4254CD7FE5874F88F85B75216EF"
		},
		{
			"Source": {
				"Text": "치명타 확률 증가"
			},
			"Translation": {
				"Text": "치명타 확률 증가"
			},
			"Key": "C16D11CC45ED94A2F4D3A0BC005ECA1E"
		},
		{
			"Source": {
				"Text": "탄창 수 증가"
			},
			"Translation": {
				"Text": "탄창 수 증가"
			},
			"Key": "6C13938F458D8F8D3DC41AAF8A049517"
		},
		{
			"Source": {
				"Text": "탄창 확장"
			},
			"Translation": {
				"Text": "탄창 확장"
			},
			"Key": "364430694D13EA5E5862D39805FB4D94"
		},
		{
			"Source": {
				"Text": "특성"
			},
			"Translation": {
				"Text": "특성"
			},
			"Key": "990F660F4A90C88BCE6A16BD2507AE60"
		},
		{
			"Source": {
				"Text": "폭발탄"
			},
			"Translation": {
				"Text": "폭발탄"
			},
			"Key": "1A0D03E64FEC61069EC688A9E353B820"
		},
		{
			"Source": {
				"Text": "화력 강화"
			},
			"Translation": {
				"Text": "화력 강화"
			},
			"Key": "1278021B484EA167DB5BFCB19EFBEAFA"
		},
		{
			"Source": {
				"Text": "화면 모드"
			},
			"Translation": {
				"Text": "화면 모드"
			},
			"Key": "E0DECE494A08962A6A06978B59245A9F"
		},
		{
			"Source": {
				"Text": "화면 모드"
			},
			"Translation": {
				"Text": "화면 모드"
			},
			"Key": "EB42970C4AB4A9A7F9CDEFACF12ED75E"
		},
		{
			"Source": {
				"Text": "화염 장판"
			},
			"Translation": {
				"Text": "화염 장판"
			},
			"Key": "935F80BE4F76A50CB9294C9761CB88B7"
		},
		{
			"Source": {
				"Text": "효과음"
			},
			"Translation": {
				"Text": "효과음"
			},
			"Key": "5E49F2744446B0CA56D6B790DB2F1576"
		},
		{
			"Source": {
				"Text": "효과음"
			},
			"Translation": {
				"Text": "효과음"
			},
			"Key": "C70E175D4F481CFBF66656B224475108"
		}
	]
}